[translation]
by=Bai JianPeng http://www.tcmbook.net/ May 27th,2006

[menu]
r01=按年汇总
r02=按月汇总
r03=访客
r04=机器人
r05=按国家统计访客
r06=页面点击
r07=系统
r08=浏览器
r09=机器人/蜘蛛
r10=客从何来
r14=搜索引擎
r11=未识别访客
r12=未知机器人/蜘蛛
	
[extra]
r03a=详细访客信息
r09a=详细机器人信息

[tableheaders]
t01=日期
t02=月
t03=单一访客
t04=访客数量
t05=平均访问量
t06=单一机器人/蜘蛛
t07=机器人/蜘蛛数量
t08=页
t09=客从何来
t10=顶级域名
t11=国家/域
t12=域名与IP互换
t13=操作系统
t14=浏览器
t15=访问时间
t16=机器人名称
t17=国旗
t18=比例
t19=国家代码
t20=页
t21=浏览器
t22=机器人/蜘蛛
t23=来源域名
t24=来源网页
t25=搜索引擎
t26=搜索关键词
t27=用户软件
t28=计数
t29=IP地址
t30=用户名称