[translation]
by=Денис Прошин

[menu]
r01=Годовой отчет
r03=Посетители
r06=Рейтинг страниц
r10=Ссылки
r05=Посетители по странам
r11=Неопределённые пользователи
r02=Отчет за месяц
r07=Рейтинг по ОС
r08=Браузеры
r14=Поисковые системы
r09=Роботы/Пауки
r12=Неопределённые роботы/пауки
	
[extra]
r03a=detailed visitor information - Pages
r03b=detailed visitor information - Pathinfo
r09a=Pathinfo bot/spider

[tableheaders]
t01=День
t02=Месяц
t03=Уникальные пользователи
t04=Всего визитов
t05=Среднее число посещений
t06=Уникальные роботы/пауки
t07=Всего роботов
t08=Страниц
t09=Ссылок
t10=Tld
t11=Страна/Домен
t12=NS-lookup
t13=Операционные системы
t14=Браузеры
t15=Время
t16=Название Робота
t17=Flag
t18=Процент
t19=Код
t20=Страница
t21=Браузер
t22=Робот
t23=Домен того кто поставил ссылку
t24=Страница поставившая ссылку
t25=Поисковые системы
t26=Фразы в поисковиках
t27=UserAgent
t28=Количество
t29=ip
t30=UserName